/* Action not found */
"Action not found" = "Handling ikke funnet";

/* API unavailable */
"API unavailable" = "API ikke tilgjengelig";

/* Bad request */
"Bad request" = "ugyldig etterspørsel";

/* Forbidden */
"Forbidden" = "Forbudt";

/* Format not accepted */
"Format not accepted" = "Ikke akseptert format";

/* Internal Server error */
"Internal Server error" = "Intern Serverfeil";

/* Invalid Auth */
"Invalid Auth" = "Utilgjengelig Autorisasjon";

/* Not implemented */
"Not implemented" = "Ikke implementert";

/* Object not found */
"Object not found" = "Objekt ikke funnet";

/* OK */
"OK" = "OK";

/* Partially accepted */
"Partially accepted" = "Delvis akseptert";

/* Partially created */
"Partially created" = "Delvis laget";

/* Permission denied */
"Permission denied" = "Tillatelse avslått";

/* Resource not found */
"Resource not found" = "Ressurs ikke funnet";

/* Ressource Timeout */
"Ressource Timeout" = "Ressource Timeout";

/* Service unavailable */
"Service unavailable" = "Service utilgjengelig";

/* Successfully accepted */
"Successfully accepted" = "Vellykket godkjennelse";

/* Successfully created */
"Successfully created" = "Vellykket laget";

/* Unacceptable data */
"Unacceptable data" = "Ugyldig data";

/* Unknown error */
"Unknown error" = "Ukjent feil";

